"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Позволяване на достъп, за да се показват синхронизирани видеоклипове";
"NSBluetoothPeripheralUsageDescription" = "Използва се за стрийминг на мултимедия към външни устройства";
"NSMicrophoneUsageDescription" = "Използва се за сдвояване с външни устройства";
"NSCameraUsageDescription" = "Използва се за сканиране на QR кодове";
"NSFaceIDUsageDescription" = "Използва се за отключване на устройството, когато са активирани ограничения";
"NSLocationWhenInUseUsageDescription" = "Използва се за споделяне на анонимни данни за подобряване на продукта";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Използва се за споделяне на анонимни данни за подобряване на продукта";
"NSLocationAlwaysUsageDescription" = "Използва се за споделяне на анонимни данни за подобряване на продукта";
"NSPhotoLibraryUsageDescription" = "Моля, активирайте достъпа до снимки, за да подадете изображения.";
"NSBluetoothAlwaysUsageDescription" = "Използва се за откриване на устройства в Google Cast наблизо";
"NSLocalNetworkUsageDescription" = "Използва се за откриване на мрежови споделяния и устройства с Google Cast във вашата локална мрежа";
"NSPhotoLibraryAddUsageDescription" = "Това ще позволи на Infuse да запазва изображения в приложението Photos.";
